{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      },
      "[SOS]": {
        "id": "[SOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[SOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "Q": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "V": 35,
      "W": 36,
      "X": 37,
      "Y": 38,
      "Z": 39,
      "a": 40,
      "b": 41,
      "c": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "q": 56,
      "r": 57,
      "s": 58,
      "t": 59,
      "u": 60,
      "v": 61,
      "w": 62,
      "x": 63,
      "y": 64,
      "z": 65,
      "er": 66,
      "of": 67,
      "in": 68,
      "en": 69,
      "on": 70,
      "ed": 71,
      "ac": 72,
      "un": 73,
      "al": 74,
      "th": 75,
      "re": 76,
      "sp": 77,
      "ti": 78,
      "ec": 79,
      "an": 80,
      "fi": 81,
      "le": 82,
      "or": 83,
      "ter": 84,
      "tu": 85,
      "se": 86,
      "ture": 87,
      "rac": 88,
      "ifi": 89,
      "co": 90,
      "ified": 91,
      "ar": 92,
      "spec": 93,
      "racture": 94,
      "specified": 95,
      "fracture": 96,
      "unspecified": 97,
      "ri": 98,
      "di": 99,
      "ent": 100,
      "coun": 101,
      "counter": 102,
      "encounter": 103,
      "qu": 104,
      "ing": 105,
      "su": 106,
      "sequ": 107,
      "el": 108,
      "wi": 109,
      "with": 110,
      "ft": 111,
      "ic": 112,
      "ur": 113,
      "ther": 114,
      "si": 115,
      "st": 116,
      "tion": 117,
      "and": 118,
      "other": 119,
      "lac": 120,
      "ra": 121,
      "gh": 122,
      "sub": 123,
      "ght": 124,
      "ro": 125,
      "lo": 126,
      "left": 127,
      "right": 128,
      "us": 129,
      "ul": 130,
      "sequent": 131,
      "subsequent": 132,
      "disp": 133,
      "displac": 134,
      "displaced": 135,
      "to": 136,
      "es": 137,
      "non": 138,
      "for": 139,
      "ation": 140,
      "li": 141,
      "ci": 142,
      "iti": 143,
      "ii": 144,
      "op": 145,
      "at": 146,
      "he": 147,
      "de": 148,
      "inj": 149,
      "um": 150,
      "ela": 151,
      "injur": 152,
      "fo": 153,
      "ut": 154,
      "as": 155,
      "initi": 156,
      "sion": 157,
      "initial": 158,
      "per": 159,
      "tic": 160,
      "sequela": 161,
      "em": 162,
      "tra": 163,
      "ty": 164,
      "ph": 165,
      "sh": 166,
      "bo": 167,
      "ve": 168,
      "ot": 169,
      "bi": 170,
      "ten": 171,
      "nondisplaced": 172,
      "arm": 173,
      "dy": 174,
      "mal": 175,
      "te": 176,
      "der": 177,
      "la": 178,
      "con": 179,
      "po": 180,
      "low": 181,
      "up": 182,
      "pe": 183,
      "injury": 184,
      "gn": 185,
      "cid": 186,
      "cident": 187,
      "id": 188,
      "accident": 189,
      "ma": 190,
      "type": 191,
      "ver": 192,
      "open": 193,
      "ex": 194,
      "ch": 195,
      "ect": 196,
      "mp": 197,
      "lower": 198,
      "is": 199,
      "ion": 200,
      "fore": 201,
      "ge": 202,
      "ne": 203,
      "ab": 204,
      "sha": 205,
      "shaft": 206,
      "na": 207,
      "by": 208,
      "out": 209,
      "et": 210,
      "sis": 211,
      "il": 212,
      "gre": 213,
      "cle": 214,
      "ical": 215,
      "min": 216,
      "vel": 217,
      "ign": 218,
      "fem": 219,
      "ass": 220,
      "eration": 221,
      "level": 222,
      "ant": 223,
      "injured": 224,
      "heal": 225,
      "end": 226,
      "pro": 227,
      "healing": 228,
      "ol": 229,
      "body": 230,
      "fing": 231,
      "finger": 232,
      "ir": 233,
      "col": 234,
      "du": 235,
      "ca": 236,
      "hand": 237,
      "iii": 238,
      "dis": 239,
      "tr": 240,
      "union": 241,
      "femur": 242,
      "ff": 243,
      "leg": 244,
      "ine": 245,
      "one": 246,
      "mus": 247,
      "los": 248,
      "ary": 249,
      "without": 250,
      "S6": 251,
      "the": 252,
      "11": 253,
      "foot": 254,
      "ffect": 255,
      "ular": 256,
      "cor": 257,
      "ffi": 258,
      "ath": 259,
      "colli": 260,
      "ous": 261,
      "muscle": 262,
      "ffic": 263,
      "collision": 264,
      "uma": 265,
      "traffic": 266,
      "foreign": 267,
      "icle": 268,
      "degre": 269,
      "degree": 270,
      "ad": 271,
      "laceration": 272,
      "82": 273,
      "par": 274,
      "52": 275,
      "12": 276,
      "cy": 277,
      "sy": 278,
      "veh": 279,
      "effect": 280,
      "tibi": 281,
      "ison": 282,
      "radi": 283,
      "vehicle": 284,
      "int": 285,
      "cer": 286,
      "comp": 287,
      "wri": 288,
      "wrist": 289,
      "upper": 290,
      "don": 291,
      "tern": 292,
      "tis": 293,
      "pre": 294,
      "phy": 295,
      "tional": 296,
      "poison": 297,
      "poisoning": 298,
      "tendon": 299,
      "all": 300,
      "02": 301,
      "due": 302,
      "inten": 303,
      "intentional": 304,
      "ternal": 305,
      "XX": 306,
      "tran": 307,
      "ru": 308,
      "oc": 309,
      "ey": 310,
      "clos": 311,
      "closed": 312,
      "alan": 313,
      "bur": 314,
      "ond": 315,
      "vi": 316,
      "ce": 317,
      "ase": 318,
      "42": 319,
      "hi": 320,
      "92": 321,
      "ment": 322,
      "met": 323,
      "tox": 324,
      "cl": 325,
      "car": 326,
      "32": 327,
      "S7": 328,
      "bone": 329,
      "trauma": 330,
      "sel": 331,
      "tibia": 332,
      "radius": 333,
      "toxic": 334,
      "om": 335,
      "rom": 336,
      "traumatic": 337,
      "ess": 338,
      "oul": 339,
      "sec": 340,
      "shoul": 341,
      "shoulder": 342,
      "inf": 343,
      "it": 344,
      "und": 345,
      "hum": 346,
      "os": 347,
      "seal": 348,
      "rim": 349,
      "ulna": 350,
      "ank": 351,
      "wo": 352,
      "01": 353,
      "31": 354,
      "humer": 355,
      "lic": 356,
      "S82": 357,
      "sal": 358,
      "yed": 359,
      "second": 360,
      "dela": 361,
      "delayed": 362,
      "ankle": 363,
      "gical": 364,
      "jo": 365,
      "rout": 366,
      "routine": 367,
      "joint": 368,
      "gen": 369,
      "nonunion": 370,
      "otor": 371,
      "burn": 372,
      "teral": 373,
      "physeal": 374,
      "22": 375,
      "motor": 376,
      "lateral": 377,
      "cia": 378,
      "ob": 379,
      "teri": 380,
      "humerus": 381,
      "fas": 382,
      "eye": 383,
      "umb": 384,
      "ron": 385,
      "path": 386,
      "order": 387,
      "ven": 388,
      "fascia": 389,
      "mi": 390,
      "disorder": 391,
      "S52": 392,
      "rain": 393,
      "phalan": 394,
      "ird": 395,
      "tus": 396,
      "sease": 397,
      "disease": 398,
      "corro": 399,
      "ost": 400,
      "fici": 401,
      "malunion": 402,
      "hy": 403,
      "olo": 404,
      "od": 405,
      "tive": 406,
      "corrosion": 407,
      "thor": 408,
      "ag": 409,
      "cal": 410,
      "ula": 411,
      "ving": 412,
      "third": 413,
      "wound": 414,
      "nec": 415,
      "vol": 416,
      "ly": 417,
      "teb": 418,
      "verteb": 419,
      "iiia": 420,
      "iiib": 421,
      "ult": 422,
      "verse": 423,
      "unc": 424,
      "iiic": 425,
      "arp": 426,
      "invol": 427,
      "ological": 428,
      "91": 429,
      "part": 430,
      "proc": 431,
      "S72": 432,
      "fir": 433,
      "nail": 434,
      "oste": 435,
      "ester": 436,
      "complic": 437,
      "stri": 438,
      "nontraffic": 439,
      "ial": 440,
      "son": 441,
      "las": 442,
      "lit": 443,
      "first": 444,
      "ss": 445,
      "fib": 446,
      "ves": 447,
      "trim": 448,
      "ficial": 449,
      "trimester": 450,
      "wa": 451,
      "osis": 452,
      "bite": 453,
      "metac": 454,
      "metacarp": 455,
      "41": 456,
      "person": 457,
      "super": 458,
      "cation": 459,
      "vertebra": 460,
      "36": 461,
      "involving": 462,
      "raft": 463,
      "forearm": 464,
      "lar": 465,
      "inter": 466,
      "assa": 467,
      "anti": 468,
      "itis": 469,
      "deter": 470,
      "accidental": 471,
      "assault": 472,
      "vic": 473,
      "lu": 474,
      "ronic": 475,
      "determin": 476,
      "harm": 477,
      "hip": 478,
      "rug": 479,
      "com": 480,
      "drug": 481,
      "oplas": 482,
      "mul": 483,
      "inal": 484,
      "ck": 485,
      "fibula": 486,
      "ped": 487,
      "self": 488,
      "selfharm": 489,
      "ia": 490,
      "undetermin": 491,
      "undetermined": 492,
      "use": 493,
      "ris": 494,
      "terior": 495,
      "kne": 496,
      "M8": 497,
      "ral": 498,
      "neoplas": 499,
      "med": 500,
      "09": 501,
      "knee": 502,
      "oid": 503,
      "superficial": 504,
      "age": 505,
      "ep": 506,
      "side": 507,
      "occ": 508,
      "XA": 509,
      "XD": 510,
      "XS": 511,
      "da": 512,
      "pass": 513,
      "arth": 514,
      "chronic": 515,
      "transp": 516,
      "ort": 517,
      "neck": 518,
      "ondy": 519,
      "xation": 520,
      "geal": 521,
      "T2": 522,
      "thumb": 523,
      "43": 524,
      "mid": 525,
      "cont": 526,
      "S62": 527,
      "hem": 528,
      "51": 529,
      "location": 530,
      "her": 531,
      "dislocation": 532,
      "59": 533,
      "har": 534,
      "phalanx": 535,
      "unintentional": 536,
      "ory": 537,
      "trans": 538,
      "terhar": 539,
      "salterhar": 540,
      "salterharris": 541,
      "pathological": 542,
      "thi": 543,
      "mage": 544,
      "damage": 545,
      "rea": 546,
      "tery": 547,
      "ane": 548,
      "not": 549,
      "punc": 550,
      "wall": 551,
      "ear": 552,
      "no": 553,
      "ger": 554,
      "xi": 555,
      "puncture": 556,
      "minut": 557,
      "lis": 558,
      "thigh": 559,
      "do": 560,
      "fe": 561,
      "ner": 562,
      "mb": 563,
      "artery": 564,
      "ate": 565,
      "wn": 566,
      "21": 567,
      "ction": 568,
      "ple": 569,
      "vical": 570,
      "cervical": 571,
      "ret": 572,
      "blo": 573,
      "49": 574,
      "opath": 575,
      "fol": 576,
      "class": 577,
      "transport": 578,
      "complication": 579,
      "ding": 580,
      "diab": 581,
      "39": 582,
      "av": 583,
      "metacarpal": 584,
      "multi": 585,
      "luxation": 586,
      "act": 587,
      "subluxation": 588,
      "ga": 589,
      "35": 590,
      "disorders": 591,
      "classified": 592,
      "sure": 593,
      "S8": 594,
      "neoplasm": 595,
      "ancy": 596,
      "S9": 597,
      "sew": 598,
      "here": 599,
      "toes": 600,
      "condy": 601,
      "elsew": 602,
      "exten": 603,
      "elsewhere": 604,
      "stru": 605,
      "00": 606,
      "oph": 607,
      "pregn": 608,
      "external": 609,
      "tes": 610,
      "pregnancy": 611,
      "stem": 612,
      "duc": 613,
      "drugs": 614,
      "occup": 615,
      "process": 616,
      "urr": 617,
      "ated": 618,
      "ap": 619,
      "thorac": 620,
      "ins": 621,
      "occupant": 622,
      "ax": 623,
      "multiple": 624,
      "gan": 625,
      "46": 626,
      "ital": 627,
      "venom": 628,
      "40": 629,
      "dle": 630,
      "middle": 631,
      "blood": 632,
      "transverse": 633,
      "rhe": 634,
      "system": 635,
      "81": 636,
      "less": 637,
      "head": 638,
      "infec": 639,
      "pen": 640,
      "gment": 641,
      "thoracic": 642,
      "mm": 643,
      "into": 644,
      "S42": 645,
      "bow": 646,
      "S92": 647,
      "follow": 648,
      "ence": 649,
      "following": 650,
      "enger": 651,
      "passenger": 652,
      "ritis": 653,
      "61": 654,
      "fetus": 655,
      "rh": 656,
      "elbow": 657,
      "tics": 658,
      "medial": 659,
      "form": 660,
      "limb": 661,
      "iral": 662,
      "sprain": 663,
      "litary": 664,
      "33": 665,
      "comminut": 666,
      "comminuted": 667,
      "50": 668,
      "pres": 669,
      "bac": 670,
      "toe": 671,
      "vity": 672,
      "10": 673,
      "44": 674,
      "comple": 675,
      "rheuma": 676,
      "lesser": 677,
      "oma": 678,
      "tusion": 679,
      "contusion": 680,
      "mo": 681,
      "30": 682,
      "ement": 683,
      "amp": 684,
      "whe": 685,
      "ran": 686,
      "ring": 687,
      "dri": 688,
      "lant": 689,
      "eb": 690,
      "care": 691,
      "cons": 692,
      "military": 693,
      "under": 694,
      "driver": 695,
      "organ": 696,
      "ness": 697,
      "ure": 698,
      "condyle": 699,
      "cious": 700,
      "cycle": 701,
      "pic": 702,
      "conscious": 703,
      "intra": 704,
      "cep": 705,
      "brea": 706,
      "mph": 707,
      "syn": 708,
      "devic": 709,
      "ute": 710,
      "vein": 711,
      "from": 712,
      "maternal": 713,
      "loss": 714,
      "orrh": 715,
      "vessel": 716,
      "way": 717,
      "hemorrh": 718,
      "mon": 719,
      "calc": 720,
      "acute": 721,
      "sites": 722,
      "site": 723,
      "peri": 724,
      "genital": 725,
      "utation": 726,
      "graft": 727,
      "amputation": 728,
      "arthritis": 729,
      "complete": 730,
      "ech": 731,
      "ella": 732,
      "rosis": 733,
      "ticular": 734,
      "cavity": 735,
      "45": 736,
      "operation": 737,
      "06": 738,
      "lymph": 739,
      "bilateral": 740,
      "imp": 741,
      "pat": 742,
      "pos": 743,
      "37": 744,
      "tre": 745,
      "tendons": 746,
      "malign": 747,
      "reg": 748,
      "malignant": 749,
      "cereb": 750,
      "tor": 751,
      "boar": 752,
      "sk": 753,
      "tro": 754,
      "muscles": 755,
      "rup": 756,
      "ject": 757,
      "hemorrhage": 758,
      "T8": 759,
      "object": 760,
      "ondylar": 761,
      "wheel": 762,
      "ative": 763,
      "drom": 764,
      "que": 765,
      "uck": 766,
      "obli": 767,
      "mel": 768,
      "patella": 769,
      "ho": 770,
      "toid": 771,
      "inde": 772,
      "articular": 773,
      "sur": 774,
      "rail": 775,
      "index": 776,
      "fall": 777,
      "intrac": 778,
      "contact": 779,
      "region": 780,
      "wheeled": 781,
      "adverse": 782,
      "able": 783,
      "oblique": 784,
      "railway": 785,
      "thorax": 786,
      "mer": 787,
      "XXA": 788,
      "XXD": 789,
      "XXS": 790,
      "curr": 791,
      "current": 792,
      "thre": 793,
      "segment": 794,
      "tle": 795,
      "ang": 796,
      "rheumatoid": 797,
      "opathy": 798,
      "segmental": 799,
      "etra": 800,
      "my": 801,
      "penetra": 802,
      "echan": 803,
      "dro": 804,
      "bus": 805,
      "syndrom": 806,
      "internal": 807,
      "56": 808,
      "operations": 809,
      "osing": 810,
      "induc": 811,
      "induced": 812,
      "sthe": 813,
      "echanical": 814,
      "heav": 815,
      "heavy": 816,
      "71": 817,
      "van": 818,
      "pick": 819,
      "three": 820,
      "spiral": 821,
      "prosthe": 822,
      "threewheeled": 823,
      "little": 824,
      "posterior": 825,
      "domin": 826,
      "pickup": 827,
      "mechanical": 828,
      "truck": 829,
      "water": 830,
      "consciousness": 831,
      "cord": 832,
      "ulcer": 833,
      "dosing": 834,
      "underdosing": 835,
      "penetration": 836,
      "tial": 837,
      "anterior": 838,
      "craft": 839,
      "bor": 840,
      "am": 841,
      "24": 842,
      "89": 843,
      "ati": 844,
      "rupture": 845,
      "back": 846,
      "nerve": 847,
      "estri": 848,
      "alangeal": 849,
      "pedestri": 850,
      "pedestrian": 851,
      "we": 852,
      "air": 853,
      "20": 854,
      "ell": 855,
      "25": 856,
      "syndrome": 857,
      "stal": 858,
      "strain": 859,
      "etes": 860,
      "diabetes": 861,
      "tub": 862,
      "proxi": 863,
      "proximal": 864,
      "litus": 865,
      "mellitus": 866,
      "63": 867,
      "chan": 868,
      "M84": 869,
      "implant": 870,
      "plac": 871,
      "ents": 872,
      "S63": 873,
      "9A": 874,
      "90": 875,
      "sca": 876,
      "abdomin": 877,
      "abdominal": 878,
      "fle": 879,
      "diseases": 880,
      "pedal": 881,
      "atar": 882,
      "metatar": 883,
      "phalangeal": 884,
      "interphalangeal": 885,
      "cular": 886,
      "etic": 887,
      "infection": 888,
      "proced": 889,
      "pressure": 890,
      "tal": 891,
      "venomous": 892,
      "rum": 893,
      "osi": 894,
      "epi": 895,
      "34": 896,
      "9D": 897,
      "9S": 898,
      "62": 899,
      "1A": 900,
      "mac": 901,
      "elid": 902,
      "eyelid": 903,
      "ain": 904,
      "grafts": 905,
      "clu": 906,
      "station": 907,
      "trochan": 908,
      "trochanter": 909,
      "vas": 910,
      "liga": 911,
      "great": 912,
      "ligament": 913,
      "cler": 914,
      "53": 915,
      "sor": 916,
      "flex": 917,
      "trac": 918,
      "93": 919,
      "S32": 920,
      "cin": 921,
      "psy": 922,
      "ren": 923,
      "distal": 924,
      "extre": 925,
      "calcane": 926,
      "spinal": 927,
      "ophalangeal": 928,
      "ance": 929,
      "excep": 930,
      "except": 931,
      "complications": 932,
      "partial": 933,
      "calcaneus": 934,
      "ni": 935,
      "extensor": 936,
      "flexor": 937,
      "69": 938,
      "iv": 939,
      "men": 940,
      "exp": 941,
      "malle": 942,
      "extension": 943,
      "fire": 944,
      "metatarsal": 945,
      "ani": 946,
      "psych": 947,
      "tissu": 948,
      "ist": 949,
      "malleol": 950,
      "coma": 951,
      "infla": 952,
      "secondary": 953,
      "inflamm": 954,
      "pel": 955,
      "ted": 956,
      "umbar": 957,
      "prim": 958,
      "19": 959,
      "ju": 960,
      "ali": 961,
      "breast": 962,
      "prosthetic": 963,
      "be": 964,
      "submer": 965,
      "wning": 966,
      "drowning": 967,
      "submersion": 968,
      "fac": 969,
      "29": 970,
      "gout": 971,
      "tissue": 972,
      "X2": 973,
      "60": 974,
      "sti": 975,
      "47": 976,
      "ating": 977,
      "explo": 978,
      "ble": 979,
      "sup": 980,
      "oneal": 981,
      "ropath": 982,
      "ities": 983,
      "erative": 984,
      "hyper": 985,
      "aneous": 986,
      "osteo": 987,
      "post": 988,
      "neur": 989,
      "cr": 990,
      "05": 991,
      "ema": 992,
      "outside": 993,
      "sac": 994,
      "ater": 995,
      "retin": 996,
      "test": 997,
      "omy": 998,
      "70": 999,
      "lon": 1000,
      "tri": 1001,
      "hour": 1002,
      "art": 1003,
      "animal": 1004,
      "nor": 1005,
      "cause": 1006,
      "metacarpophalangeal": 1007,
      "can": 1008,
      "throm": 1009,
      "diabetic": 1010,
      "using": 1011,
      "lism": 1012,
      "oral": 1013,
      "war": 1014,
      "perit": 1015,
      "device": 1016,
      "vascular": 1017,
      "bolism": 1018,
      "congenital": 1019,
      "ben": 1020,
      "subst": 1021,
      "X3": 1022,
      "stre": 1023,
      "lian": 1024,
      "chond": 1025,
      "ke": 1026,
      "ush": 1027,
      "causing": 1028,
      "normal": 1029,
      "lumbar": 1030,
      "ulum": 1031,
      "etal": 1032,
      "parts": 1033,
      "otic": 1034,
      "mity": 1035,
      "clerosis": 1036,
      "sc": 1037,
      "acet": 1038,
      "base": 1039,
      "acetab": 1040,
      "72": 1041,
      "greater": 1042,
      "tuber": 1043,
      "T23": 1044,
      "acetabulum": 1045,
      "ies": 1046,
      "iz": 1047,
      "13": 1048,
      "atory": 1049,
      "1D": 1050,
      "1S": 1051,
      "vicular": 1052,
      "long": 1053,
      "reac": 1054,
      "civi": 1055,
      "civilian": 1056,
      "cell": 1057,
      "lymphoma": 1058,
      "nonvenomous": 1059,
      "X4": 1060,
      "fetal": 1061,
      "crush": 1062,
      "23": 1063,
      "65": 1064,
      "anc": 1065,
      "bon": 1066,
      "ping": 1067,
      "face": 1068,
      "15": 1069,
      "board": 1070,
      "tibial": 1071,
      "osteop": 1072,
      "fingers": 1073,
      "cluding": 1074,
      "alm": 1075,
      "cus": 1076,
      "pi": 1077,
      "orosis": 1078,
      "spondy": 1079,
      "ants": 1080,
      "striction": 1081,
      "abnormal": 1082,
      "ather": 1083,
      "hours": 1084,
      "thrombo": 1085,
      "affect": 1086,
      "including": 1087,
      "ocular": 1088,
      "xed": 1089,
      "nel": 1090,
      "paration": 1091,
      "retinopathy": 1092,
      "dur": 1093,
      "sive": 1094,
      "cla": 1095,
      "vessels": 1096,
      "spondylo": 1097,
      "38": 1098,
      "edema": 1099,
      "posure": 1100,
      "exposure": 1101,
      "48": 1102,
      "gro": 1103,
      "titis": 1104,
      "train": 1105,
      "spi": 1106,
      "gl": 1107,
      "bypass": 1108,
      "S61": 1109,
      "suspec": 1110,
      "agents": 1111,
      "arthropath": 1112,
      "reaction": 1113,
      "retinal": 1114,
      "atheros": 1115,
      "intraarticular": 1116,
      "intest": 1117,
      "sia": 1118,
      "quad": 1119,
      "osteoporosis": 1120,
      "uri": 1121,
      "constriction": 1122,
      "atherosclerosis": 1123,
      "amin": 1124,
      "ulsion": 1125,
      "racondylar": 1126,
      "thermal": 1127,
      "vehicles": 1128,
      "devices": 1129,
      "supracondylar": 1130,
      "king": 1131,
      "wer": 1132,
      "16": 1133,
      "two": 1134,
      "urth": 1135,
      "peritoneal": 1136,
      "rasion": 1137,
      "fourth": 1138,
      "abrasion": 1139,
      "complicating": 1140,
      "personnel": 1141,
      "avulsion": 1142,
      "organs": 1143,
      "radial": 1144,
      "26": 1145,
      "sa": 1146,
      "ens": 1147,
      "S66": 1148,
      "procedure": 1149,
      "80": 1150,
      "cerebral": 1151,
      "urin": 1152,
      "man": 1153,
      "struction": 1154,
      "urinary": 1155,
      "83": 1156,
      "struc": 1157,
      "insect": 1158,
      "cu": 1159,
      "ile": 1160,
      "osity": 1161,
      "fro": 1162,
      "watercraft": 1163,
      "tuberosity": 1164,
      "T22": 1165,
      "blis": 1166,
      "nonthermal": 1167,
      "scap": 1168,
      "alight": 1169,
      "blister": 1170,
      "04": 1171,
      "tiv": 1172,
      "vis": 1173,
      "mato": 1174,
      "14": 1175,
      "skin": 1176,
      "S60": 1177,
      "ild": 1178,
      "eli": 1179,
      "lif": 1180,
      "power": 1181,
      "inflammatory": 1182,
      "liferative": 1183,
      "heart": 1184,
      "oly": 1185,
      "explosion": 1186,
      "boarding": 1187,
      "affecting": 1188,
      "displacement": 1189,
      "talus": 1190,
      "ily": 1191,
      "proliferative": 1192,
      "cyst": 1193,
      "08": 1194,
      "powered": 1195,
      "macular": 1196,
      "idi": 1197,
      "nontraumatic": 1198,
      "stable": 1199,
      "hist": 1200,
      "tum": 1201,
      "79": 1202,
      "sta": 1203,
      "break": 1204,
      "stationary": 1205,
      "labor": 1206,
      "implants": 1207,
      "ach": 1208,
      "03": 1209,
      "ts": 1210,
      "embolism": 1211,
      "stress": 1212,
      "toph": 1213,
      "nonmotor": 1214,
      "cardi": 1215,
      "trochanteric": 1216,
      "alighting": 1217,
      "separation": 1218,
      "elitis": 1219,
      "lau": 1220,
      "syno": 1221,
      "struck": 1222,
      "area": 1223,
      "ural": 1224,
      "fth": 1225,
      "glau": 1226,
      "fifth": 1227,
      "glaucoma": 1228,
      "99": 1229,
      "S06": 1230,
      "spon": 1231,
      "motorcycle": 1232,
      "spira": 1233,
      "osteochond": 1234,
      "18": 1235,
      "down": 1236,
      "ator": 1237,
      "iscus": 1238,
      "meniscus": 1239,
      "pelvis": 1240,
      "omyelitis": 1241,
      "une": 1242,
      "ylo": 1243,
      "crushing": 1244,
      "breakdown": 1245,
      "ili": 1246,
      "tory": 1247,
      "olec": 1248,
      "opathic": 1249,
      "place": 1250,
      "born": 1251,
      "T63": 1252,
      "stage": 1253,
      "lary": 1254,
      "3A": 1255,
      "pu": 1256,
      "rol": 1257,
      "extremity": 1258,
      "S31": 1259,
      "bet": 1260,
      "fixed": 1261,
      "venile": 1262,
      "juvenile": 1263,
      "eral": 1264,
      "bic": 1265,
      "lun": 1266,
      "necrosis": 1267,
      "benign": 1268,
      "fron": 1269,
      "stbite": 1270,
      "frostbite": 1271,
      "history": 1272,
      "lep": 1273,
      "coc": 1274,
      "af": 1275,
      "occurr": 1276,
      "quir": 1277,
      "neoplastic": 1278,
      "5A": 1279,
      "usion": 1280,
      "5D": 1281,
      "5S": 1282,
      "eth": 1283,
      "rant": 1284,
      "physis": 1285,
      "minutes": 1286,
      "quadrant": 1287,
      "suspected": 1288,
      "hor": 1289,
      "27": 1290,
      "enosis": 1291,
      "S56": 1292,
      "asp": 1293,
      "corne": 1294,
      "2A": 1295,
      "2D": 1296,
      "4A": 1297,
      "ale": 1298,
      "arac": 1299,
      "cent": 1300,
      "junc": 1301,
      "erel": 1302,
      "acquir": 1303,
      "agerel": 1304,
      "acquired": 1305,
      "agerelated": 1306,
      "lesion": 1307,
      "stenosis": 1308,
      "2S": 1309,
      "front": 1310,
      "ogen": 1311,
      "renal": 1312,
      "surgical": 1313,
      "17": 1314,
      "S12": 1315,
      "esthe": 1316,
      "imm": 1317,
      "dep": 1318,
      "abuse": 1319,
      "bla": 1320,
      "tur": 1321,
      "86": 1322,
      "emia": 1323,
      "S99": 1324,
      "ranial": 1325,
      "phoid": 1326,
      "occurrence": 1327,
      "stro": 1328,
      "bit": 1329,
      "ally": 1330,
      "trins": 1331,
      "trinsic": 1332,
      "respira": 1333,
      "atives": 1334,
      "anesthe": 1335,
      "conjunc": 1336,
      "epiphysis": 1337,
      "conjunctiv": 1338,
      "4D": 1339,
      "4S": 1340,
      "nerv": 1341,
      "maj": 1342,
      "gra": 1343,
      "hol": 1344,
      "arction": 1345,
      "infarction": 1346,
      "55": 1347,
      "ser": 1348,
      "major": 1349,
      "idiopathic": 1350,
      "intrinsic": 1351,
      "respiratory": 1352,
      "O36": 1353,
      "smal": 1354,
      "legal": 1355,
      "thrombosis": 1356,
      "uter": 1357,
      "S02": 1358,
      "over": 1359,
      "onec": 1360,
      "noncollision": 1361,
      "coron": 1362,
      "vention": 1363,
      "osteonec": 1364,
      "intervention": 1365,
      "torus": 1366,
      "osteonecrosis": 1367,
      "ha": 1368,
      "ip": 1369,
      "emb": 1370,
      "3D": 1371,
      "3S": 1372,
      "por": 1373,
      "ranon": 1374,
      "olecranon": 1375,
      "char": 1376,
      "det": 1377,
      "osteomyelitis": 1378,
      "striking": 1379,
      "stylo": 1380,
      "femoral": 1381,
      "styloid": 1382,
      "dition": 1383,
      "condition": 1384,
      "nervous": 1385,
      "nonpressure": 1386,
      "burst": 1387,
      "intracondylar": 1388,
      "malleolar": 1389,
      "malleolus": 1390,
      "scapula": 1391,
      "54": 1392,
      "011": 1393,
      "biological": 1394,
      "carcin": 1395,
      "6A": 1396,
      "thesis": 1397,
      "listhesis": 1398,
      "spondylolisthesis": 1399,
      "after": 1400,
      "asphy": 1401,
      "6D": 1402,
      "6S": 1403,
      "navicular": 1404,
      "deli": 1405,
      "xiation": 1406,
      "S89": 1407,
      "scaphoid": 1408,
      "asphyxiation": 1409,
      "94": 1410,
      "97": 1411,
      "spine": 1412,
      "tract": 1413,
      "structure": 1414,
      "kid": 1415,
      "new": 1416,
      "ney": 1417,
      "apon": 1418,
      "extrem": 1419,
      "kidney": 1420,
      "weapon": 1421,
      "newborn": 1422,
      "memb": 1423,
      "au": 1424,
      "nar": 1425,
      "ism": 1426,
      "ween": 1427,
      "between": 1428,
      "012": 1429,
      "arily": 1430,
      "primarily": 1431,
      "ances": 1432,
      "ium": 1433,
      "enter": 1434,
      "substance": 1435,
      "injuri": 1436,
      "injuries": 1437,
      "psycho": 1438,
      "surface": 1439,
      "elect": 1440,
      "local": 1441,
      "S91": 1442,
      "S59": 1443,
      "lity": 1444,
      "injuring": 1445,
      "T24": 1446,
      "aircraft": 1447,
      "primary": 1448,
      "depend": 1449,
      "T84": 1450,
      "scal": 1451,
      "uni": 1452,
      "pound": 1453,
      "compound": 1454,
      "group": 1455,
      "roll": 1456,
      "hemato": 1457,
      "procedural": 1458,
      "S22": 1459,
      "its": 1460,
      "cut": 1461,
      "cathe": 1462,
      "chor": 1463,
      "flu": 1464,
      "child": 1465,
      "terial": 1466,
      "hyp": 1467,
      "S83": 1468,
      "fa": 1469,
      "so": 1470,
      "rel": 1471,
      "res": 1472,
      "extremities": 1473,
      "dependence": 1474,
      "87": 1475,
      "95": 1476,
      "axil": 1477,
      "66": 1478,
      "phen": 1479,
      "exist": 1480,
      "existing": 1481,
      "postprocedural": 1482,
      "deliver": 1483,
      "nod": 1484,
      "taneous": 1485,
      "ations": 1486,
      "spontaneous": 1487,
      "cutaneous": 1488,
      "57": 1489,
      "preexisting": 1490,
      "67": 1491,
      "iform": 1492,
      "degen": 1493,
      "myosi": 1494,
      "myositis": 1495,
      "chem": 1496,
      "vicle": 1497,
      "ization": 1498,
      "clavicle": 1499,
      "intracranial": 1500,
      "during": 1501,
      "immun": 1502,
      "dom": 1503,
      "vement": 1504,
      "fixation": 1505,
      "8X": 1506,
      "S36": 1507,
      "cune": 1508,
      "absc": 1509,
      "S93": 1510,
      "cuneiform": 1511,
      "dra": 1512,
      "palm": 1513,
      "lap": 1514,
      "abscess": 1515,
      "periocular": 1516,
      "S43": 1517,
      "func": 1518,
      "delivery": 1519,
      "pain": 1520,
      "che": 1521,
      "tear": 1522,
      "personal": 1523,
      "small": 1524,
      "ak": 1525,
      "cardiac": 1526,
      "sco": 1527,
      "more": 1528,
      "central": 1529,
      "gestation": 1530,
      "infective": 1531,
      "arthropathy": 1532,
      "compounds": 1533,
      "stu": 1534,
      "agon": 1535,
      "T43": 1536,
      "T50": 1537,
      "hydro": 1538,
      "condylar": 1539,
      "agonist": 1540,
      "sed": 1541,
      "systemic": 1542,
      "rec": 1543,
      "charge": 1544,
      "but": 1545,
      "lip": 1546,
      "female": 1547,
      "minor": 1548,
      "placent": 1549,
      "aly": 1550,
      "malform": 1551,
      "accidentally": 1552,
      "agonists": 1553,
      "pul": 1554,
      "ans": 1555,
      "cerebrum": 1556,
      "ting": 1557,
      "term": 1558,
      "ity": 1559,
      "ker": 1560,
      "substances": 1561,
      "male": 1562,
      "gic": 1563,
      "oci": 1564,
      "var": 1565,
      "S90": 1566,
      "101": 1567,
      "85": 1568,
      "ek": 1569,
      "jum": 1570,
      "mis": 1571,
      "defici": 1572,
      "prosthesis": 1573,
      "gland": 1574,
      "mandi": 1575,
      "achment": 1576,
      "corneal": 1577,
      "detachment": 1578,
      "gu": 1579,
      "fish": 1580,
      "deriv": 1581,
      "carbon": 1582,
      "stric": 1583,
      "derivatives": 1584,
      "associ": 1585,
      "amni": 1586,
      "ression": 1587,
      "amniotic": 1588,
      "perium": 1589,
      "T82": 1590,
      "reas": 1591,
      "discharge": 1592,
      "associated": 1593,
      "nx": 1594,
      "alco": 1595,
      "dys": 1596,
      "11A": 1597,
      "ato": 1598,
      "ification": 1599,
      "11D": 1600,
      "vertebral": 1601,
      "sul": 1602,
      "legia": 1603,
      "hal": 1604,
      "compression": 1605,
      "oss": 1606,
      "mandible": 1607,
      "Y36": 1608,
      "mono": 1609,
      "pheral": 1610,
      "bir": 1611,
      "peripheral": 1612,
      "function": 1613,
      "otitis": 1614,
      "red": 1615,
      "va": 1616,
      "11S": 1617,
      "falling": 1618,
      "S21": 1619,
      "S00": 1620,
      "T25": 1621,
      "T85": 1622,
      "intestine": 1623,
      "lung": 1624,
      "alcohol": 1625,
      "related": 1626,
      "jumping": 1627,
      "catheter": 1628,
      "ioid": 1629,
      "poly": 1630,
      "viral": 1631,
      "contin": 1632,
      "me": 1633,
      "any": 1634,
      "hot": 1635,
      "bis": 1636,
      "S65": 1637,
      "ophth": 1638,
      "opioid": 1639,
      "pil": 1640,
      "les": 1641,
      "rider": 1642,
      "boat": 1643,
      "07": 1644,
      "96": 1645,
      "food": 1646,
      "M80": 1647,
      "carcinoma": 1648,
      "84": 1649,
      "brain": 1650,
      "cat": 1651,
      "ency": 1652,
      "tid": 1653,
      "stimul": 1654,
      "ior": 1655,
      "bones": 1656,
      "turn": 1657,
      "nodes": 1658,
      "than": 1659,
      "intestinal": 1660,
      "8A": 1661,
      "mar": 1662,
      "birth": 1663,
      "ophthalm": 1664,
      "S01": 1665,
      "humeral": 1666,
      "S85": 1667,
      "sever": 1668,
      "12A": 1669,
      "12D": 1670,
      "12S": 1671,
      "press": 1672,
      "Y37": 1673,
      "mic": 1674,
      "mes": 1675,
      "depress": 1676,
      "02A": 1677,
      "02D": 1678,
      "02S": 1679,
      "implanted": 1680,
      "sitis": 1681,
      "91A": 1682,
      "91D": 1683,
      "91S": 1684,
      "T20": 1685,
      "pical": 1686,
      "pati": 1687,
      "val": 1688,
      "001": 1689,
      "yro": 1690,
      "arteri": 1691,
      "abs": 1692,
      "osti": 1693,
      "S53": 1694,
      "vitis": 1695,
      "ina": 1696,
      "olytic": 1697,
      "74": 1698,
      "cul": 1699,
      "tolo": 1700,
      "acid": 1701,
      "lavicular": 1702,
      "oclavicular": 1703,
      "synovitis": 1704,
      "031": 1705,
      "ms": 1706,
      "app": 1707,
      "unilateral": 1708,
      "131": 1709,
      "75": 1710,
      "disc": 1711,
      "8D": 1712,
      "8S": 1713,
      "T45": 1714,
      "ror": 1715,
      "leptics": 1716,
      "depressants": 1717,
      "terror": 1718,
      "absence": 1719,
      "otid": 1720,
      "S37": 1721,
      "bu": 1722,
      "rop": 1723,
      "H40": 1724,
      "meta": 1725,
      "coccal": 1726,
      "itu": 1727,
      "ific": 1728,
      "carotid": 1729,
      "I70": 1730,
      "ucle": 1731,
      "ship": 1732,
      "antagonists": 1733,
      "gang": 1734,
      "T83": 1735,
      "lead": 1736,
      "obstruction": 1737,
      "status": 1738,
      "dinal": 1739,
      "panc": 1740,
      "isch": 1741,
      "being": 1742,
      "longitu": 1743,
      "longitudinal": 1744,
      "bular": 1745,
      "io": 1746,
      "vac": 1747,
      "cap": 1748,
      "032": 1749,
      "64": 1750,
      "M1A": 1751,
      "92A": 1752,
      "92D": 1753,
      "92S": 1754,
      "tophi": 1755,
      "tophus": 1756,
      "membran": 1757,
      "chemical": 1758,
      "hall": 1759,
      "lor": 1760,
      "sing": 1761,
      "vision": 1762,
      "neuro": 1763,
      "I69": 1764,
      "S20": 1765,
      "sof": 1766,
      "nonproliferative": 1767,
      "notic": 1768,
      "arthropathies": 1769,
      "ges": 1770,
      "incomplete": 1771,
      "veins": 1772,
      "degeneration": 1773,
      "asi": 1774,
      "def": 1775,
      "fail": 1776,
      "ery": 1777,
      "unstable": 1778,
      "posi": 1779,
      "vertebrae": 1780,
      "nerves": 1781,
      "continu": 1782,
      "hallu": 1783,
      "extra": 1784,
      "cyc": 1785,
      "rimal": 1786,
      "lacrimal": 1787,
      "76": 1788,
      "S49": 1789,
      "T38": 1790,
      "leu": 1791,
      "ulno": 1792,
      "litis": 1793,
      "ulnohumeral": 1794,
      "0A": 1795,
      "0D": 1796,
      "0S": 1797,
      "kin": 1798,
      "tock": 1799,
      "buttock": 1800,
      "az": 1801,
      "gas": 1802,
      "gly": 1803,
      "vag": 1804,
      "ophy": 1805,
      "involvement": 1806,
      "inflammation": 1807,
      "aract": 1808,
      "cataract": 1809,
      "H02": 1810,
      "drum": 1811,
      "hn": 1812,
      "diff": 1813,
      "atro": 1814,
      "colon": 1815,
      "membranes": 1816,
      "special": 1817,
      "allo": 1818,
      "burns": 1819,
      "ronch": 1820,
      "bronch": 1821,
      "recurrent": 1822,
      "venous": 1823,
      "firearm": 1824,
      "puer": 1825,
      "coronoid": 1826,
      "ophyseal": 1827,
      "58": 1828,
      "fusion": 1829,
      "derate": 1830,
      "moderate": 1831,
      "pulmon": 1832,
      "132": 1833,
      "bro": 1834,
      "complicated": 1835,
      "beha": 1836,
      "ized": 1837,
      "leuk": 1838,
      "diffuse": 1839,
      "behavi": 1840,
      "pal": 1841,
      "ors": 1842,
      "neu": 1843,
      "hyperten": 1844,
      "recep": 1845,
      "09A": 1846,
      "09D": 1847,
      "09S": 1848,
      "73": 1849,
      "go": 1850,
      "occi": 1851,
      "epic": 1852,
      "receptor": 1853,
      "M25": 1854,
      "S35": 1855,
      "vir": 1856,
      "esoph": 1857,
      "collateral": 1858,
      "M89": 1859,
      "midcervical": 1860,
      "pelvic": 1861,
      "synovi": 1862,
      "soft": 1863,
      "epicondy": 1864,
      "lat": 1865,
      "iso": 1866,
      "neum": 1867,
      "puerperium": 1868,
      "active": 1869,
      "orbit": 1870,
      "culo": 1871,
      "sacrum": 1872,
      "placenta": 1873,
      "hallucin": 1874,
      "98": 1875,
      "fact": 1876,
      "canal": 1877,
      "stimulant": 1878,
      "defect": 1879,
      "pa": 1880,
      "return": 1881,
      "magn": 1882,
      "M87": 1883,
      "S46": 1884,
      "T81": 1885,
      "S76": 1886,
      "T21": 1887,
      "acting": 1888,
      "S86": 1889,
      "blast": 1890,
      "weapons": 1891,
      "vari": 1892,
      "occlu": 1893,
      "gastric": 1894,
      "gun": 1895,
      "perfor": 1896,
      "preterm": 1897,
      "follic": 1898,
      "pulmonary": 1899,
      "ureth": 1900,
      "uterine": 1901,
      "sular": 1902,
      "lying": 1903,
      "uclear": 1904,
      "occlusion": 1905,
      "28": 1906,
      "pneum": 1907,
      "ergic": 1908,
      "acrom": 1909,
      "unk": 1910,
      "block": 1911,
      "follicular": 1912,
      "destruction": 1913,
      "epicondyle": 1914,
      "041": 1915,
      "Y92": 1916,
      "hin": 1917,
      "tem": 1918,
      "M05": 1919,
      "des": 1920,
      "ox": 1921,
      "pri": 1922,
      "thyro": 1923,
      "focal": 1924,
      "sacral": 1925,
      "deform": 1926,
      "lasia": 1927,
      "trunk": 1928,
      "bul": 1929,
      "gi": 1930,
      "anxi": 1931,
      "ulnar": 1932,
      "deep": 1933,
      "trache": 1934,
      "ulo": 1935,
      "adren": 1936,
      "infecti": 1937,
      "T40": 1938,
      "thro": 1939,
      "forc": 1940,
      "defor": 1941,
      "phal": 1942,
      "141": 1943,
      "ocy": 1944,
      "atment": 1945,
      "parasi": 1946,
      "treatment": 1947,
      "cerebro": 1948,
      "deformity": 1949,
      "nuclear": 1950,
      "intoxic": 1951,
      "media": 1952,
      "transfusion": 1953,
      "situ": 1954,
      "bile": 1955,
      "portion": 1956,
      "kerato": 1957,
      "single": 1958,
      "atal": 1959,
      "X2A": 1960,
      "X2D": 1961,
      "X2S": 1962,
      "conjunctivitis": 1963,
      "pilon": 1964,
      "intoxication": 1965,
      "table": 1966,
      "psychotic": 1967,
      "M24": 1968,
      "T46": 1969,
      "T44": 1970,
      "Y35": 1971,
      "mit": 1972,
      "official": 1973,
      "ard": 1974,
      "mast": 1975,
      "S79": 1976,
      "marine": 1977,
      "tural": 1978,
      "old": 1979,
      "pancreas": 1980,
      "bronchus": 1981,
      "behavior": 1982,
      "inhal": 1983,
      "vaccin": 1984,
      "S25": 1985,
      "ball": 1986,
      "glo": 1987,
      "symp": 1988,
      "rest": 1989,
      "pathy": 1990,
      "042": 1991,
      "142": 1992,
      "78": 1993,
      "amb": 1994,
      "ceration": 1995,
      "fla": 1996,
      "dysp": 1997,
      "terrorism": 1998,
      "88": 1999,
      "bent": 2000,
      "gous": 2001,
      "sna": 2002,
      "subtrochanteric": 2003,
      "bimalleolar": 2004,
      "maison": 2005,
      "S68": 2006,
      "intertrochanteric": 2007,
      "apophyseal": 2008,
      "amate": 2009,
      "tube": 2010,
      "trimalleolar": 2011,
      "osteochondral": 2012,
      "bicondylar": 2013,
      "autolo": 2014,
      "mission": 2015,
      "neuves": 2016,
      "snake": 2017,
      "maisonneuves": 2018,
      "autologous": 2019,
      "dder": 2020,
      "axilla": 2021,
      "atrophy": 2022,
      "77": 2023,
      "tar": 2024,
      "specific": 2025,
      "bursitis": 2026,
      "hibi": 2027,
      "X3A": 2028,
      "X3D": 2029,
      "X3S": 2030,
      "scale": 2031,
      "immunization": 2032,
      "palmar": 2033,
      "S30": 2034,
      "V86": 2035,
      "inhibi": 2036,
      "large": 2037,
      "duration": 2038,
      "bitten": 2039,
      "metabolism": 2040,
      "cerebrovascular": 2041,
      "201": 2042,
      "py": 2043,
      "ta": 2044,
      "ardi": 2045,
      "present": 2046,
      "intractable": 2047,
      "ening": 2048,
      "nose": 2049,
      "bladder": 2050,
      "hallucinogen": 2051,
      "inhibitor": 2052,
      "1X": 2053,
      "yance": 2054,
      "edge": 2055,
      "veyance": 2056,
      "conveyance": 2057,
      "intent": 2058,
      "druginduced": 2059,
      "anesthetics": 2060,
      "sus": 2061,
      "ilding": 2062,
      "anesthesia": 2063,
      "electronic": 2064,
      "building": 2065,
      "ito": 2066,
      "pes": 2067,
      "leak": 2068,
      "arti": 2069,
      "ulceration": 2070,
      "paraly": 2071,
      "hypertro": 2072,
      "psychoactive": 2073,
      "S14": 2074,
      "sin": 2075,
      "tain": 2076,
      "oplegia": 2077,
      "fluid": 2078,
      "virus": 2079,
      "esophag": 2080,
      "trachea": 2081,
      "301": 2082,
      "fin": 2083,
      "gkin": 2084,
      "hod": 2085,
      "enz": 2086,
      "coca": 2087,
      "X4A": 2088,
      "X4D": 2089,
      "X4S": 2090,
      "chorio": 2091,
      "malformations": 2092,
      "hodgkin": 2093,
      "cocaine": 2094,
      "plant": 2095,
      "wth": 2096,
      "certain": 2097,
      "high": 2098,
      "growth": 2099,
      "leptic": 2100,
      "T36": 2101,
      "T49": 2102,
      "T47": 2103,
      "T48": 2104,
      "wedge": 2105,
      "fractures": 2106,
      "adult": 2107,
      "antidepressants": 2108,
      "gastro": 2109,
      "S96": 2110,
      "saphen": 2111,
      "extraarticular": 2112,
      "vaccines": 2113,
      "saphenous": 2114,
      "fur": 2115,
      "anal": 2116,
      "proble": 2117,
      "M86": 2118,
      "epileptic": 2119,
      "failure": 2120,
      "ces": 2121,
      "coag": 2122,
      "genito": 2123,
      "leukemia": 2124,
      "finding": 2125,
      "coagul": 2126,
      "genitourinary": 2127,
      "2X": 2128,
      "sep": 2129,
      "cose": 2130,
      "retain": 2131,
      "osteoarthritis": 2132,
      "severe": 2133,
      "retained": 2134,
      "angular": 2135,
      "childbirth": 2136,
      "68": 2137,
      "H35": 2138,
      "ele": 2139,
      "fra": 2140,
      "mult": 2141,
      "stern": 2142,
      "olysis": 2143,
      "leakage": 2144,
      "nonpowered": 2145,
      "underlying": 2146,
      "ostimul": 2147,
      "0X": 2148,
      "sen": 2149,
      "roller": 2150,
      "whi": 2151,
      "derang": 2152,
      "arachn": 2153,
      "derangement": 2154,
      "lum": 2155,
      "ry": 2156,
      "subarachn": 2157,
      "cir": 2158,
      "nown": 2159,
      "myel": 2160,
      "occip": 2161,
      "presentation": 2162,
      "paralytic": 2163,
      "subarachnoid": 2164,
      "thetic": 2165,
      "comb": 2166,
      "angle": 2167,
      "231": 2168,
      "M12": 2169,
      "ene": 2170,
      "fistu": 2171,
      "M85": 2172,
      "gments": 2173,
      "sympto": 2174,
      "fragments": 2175,
      "fistula": 2176,
      "L97": 2177,
      "O41": 2178,
      "T65": 2179,
      "V93": 2180,
      "hamate": 2181,
      "nex": 2182,
      "unci": 2183,
      "optic": 2184,
      "peroneal": 2185,
      "trape": 2186,
      "adnex": 2187,
      "prema": 2188,
      "intercondylar": 2189,
      "xide": 2190,
      "chondro": 2191,
      "pigment": 2192,
      "enteric": 2193,
      "hypnotic": 2194,
      "lapse": 2195,
      "sedative": 2196,
      "continuing": 2197,
      "synovium": 2198,
      "anxiolytic": 2199,
      "multangular": 2200,
      "unciform": 2201,
      "trapez": 2202,
      "adnexa": 2203,
      "known": 2204,
      "zo": 2205,
      "syph": 2206,
      "perforation": 2207,
      "esophagus": 2208,
      "3X": 2209,
      "331": 2210,
      "mild": 2211,
      "vul": 2212,
      "tions": 2213,
      "adreno": 2214,
      "late": 2215,
      "again": 2216,
      "scalp": 2217,
      "against": 2218,
      "4X": 2219,
      "hemi": 2220,
      "effects": 2221,
      "lin": 2222,
      "antibi": 2223,
      "transplant": 2224,
      "S45": 2225,
      "S27": 2226,
      "T42": 2227,
      "T39": 2228,
      "mil": 2229,
      "S75": 2230,
      "gener": 2231,
      "burning": 2232,
      "eps": 2233,
      "coronary": 2234,
      "gy": 2235,
      "sist": 2236,
      "subcla": 2237,
      "vian": 2238,
      "hydra": 2239,
      "lastic": 2240,
      "jug": 2241,
      "infectious": 2242,
      "subclavian": 2243,
      "0XXA": 2244,
      "0XXD": 2245,
      "0XXS": 2246,
      "232": 2247,
      "ov": 2248,
      "bacterial": 2249,
      "hormon": 2250,
      "varicose": 2251,
      "artificial": 2252,
      "jugular": 2253,
      "den": 2254,
      "tent": 2255,
      "crushed": 2256,
      "patient": 2257,
      "gestive": 2258,
      "H44": 2259,
      "previ": 2260,
      "medi": 2261,
      "axillary": 2262,
      "cheek": 2263,
      "redu": 2264,
      "applic": 2265,
      "ana": 2266,
      "hypo": 2267,
      "corrosions": 2268,
      "supervision": 2269,
      "localized": 2270,
      "dome": 2271,
      "ropion": 2272,
      "halangeal": 2273,
      "list": 2274,
      "liver": 2275,
      "chlor": 2276,
      "transphalangeal": 2277,
      "penis": 2278,
      "intrauterine": 2279,
      "impair": 2280,
      "cyclist": 2281,
      "pop": 2282,
      "ulitis": 2283,
      "lite": 2284,
      "hematoma": 2285,
      "arteries": 2286,
      "applicable": 2287,
      "poplite": 2288,
      "popliteal": 2289,
      "M61": 2290,
      "dia": 2291,
      "genous": 2292,
      "whether": 2293,
      "1XXA": 2294,
      "1XXD": 2295,
      "1XXS": 2296,
      "V00": 2297,
      "ovascular": 2298,
      "121": 2299,
      "cervi": 2300,
      "controll": 2301,
      "controlled": 2302,
      "gird": 2303,
      "ective": 2304,
      "aro": 2305,
      "vagina": 2306,
      "hormones": 2307,
      "girdle": 2308,
      "nia": 2309,
      "uncertain": 2310,
      "leb": 2311,
      "aty": 2312,
      "111": 2313,
      "obstruc": 2314,
      "factor": 2315,
      "while": 2316,
      "L89": 2317,
      "S15": 2318,
      "T17": 2319,
      "mia": 2320,
      "monoplegia": 2321,
      "abnormalities": 2322,
      "tempor": 2323,
      "rollersk": 2324,
      "5X": 2325,
      "swi": 2326,
      "arynx": 2327,
      "inhibitors": 2328,
      "swimm": 2329,
      "241": 2330,
      "zone": 2331,
      "anus": 2332,
      "rot": 2333,
      "death": 2334,
